import React from 'react';

const Goals = () => {
    return (
        <div>
            <h2>Наши цели</h2>
            <div>
                <div>
                    <h3>Качество</h3>
                    <p>Высокое качество сопровождения и взаимодействия с проектами и их подразделениями</p>
                    <img src="" alt=""/>
                </div>
                <div>
                    <h3>Риски</h3>
                    <p>Минимизация всех видов рисков проектов</p>
                    <img src="" alt=""/>
                </div>
                <div>
                    <h3>Развитие</h3>
                    <p>Развитие компетенций в профессиональных направлениях и рост экспертизы УК в В2В и В2С сферах</p>
                    <img src="" alt=""/>
                </div>
            </div>

        </div>
    );
};

export default Goals;